[
  {
    "titulo": "Introducción",
    "html": "<p>Este material, elaborado por la Agencia Provincial de Seguridad Vial (APSV) de Santa Fe, tiene como misión reducir víctimas viales y profesionalizar el otorgamiento de licencias. Está dirigido a aspirantes a obtener/renovar la licencia y a todo usuario de la vía pública.</p>\n<ul>\n  <li><strong>Objetivo:</strong> garantizar formación vial teórico–práctica y hábitos seguros de conducción.</li>\n  <li><strong>Estructura:</strong> definiciones, introducción y diagnóstico, factores del tránsito (humano, ambiental, vehicular), material específico por clase de licencia, normas de circulación, documentación obligatoria, sanciones y compendio normativo.</li>\n  <li><strong>Diagnóstico:</strong> la siniestralidad vial es un problema sanitario y socioeconómico mayor; es la primera causa de muerte en jóvenes y una de las principales &lt;50&nbsp;años. Se promueve utilizar “siniestro/hecho de tránsito” en lugar de “accidente”.</li>\n  <li><strong>Seguridad vial:</strong> conjunto de condiciones y normas para minimizar riesgos de circulación de peatones y vehículos, integrando <em>hombre</em>, <em>vía</em> y <em>vehículo</em> en un medio ambiente dado.</li>\n</ul>"
  },
  {
    "titulo": "Definiciones básicas",
    "html": "<p>Glosario esencial para interpretar la normativa y el manual:</p>\n<ul>\n  <li><strong>Automóvil</strong>, <strong>camión</strong>, <strong>camioneta</strong>, <strong>motocicleta</strong>, <strong>ciclomotor</strong>, <strong>maquinaria especial</strong>.</li>\n  <li><strong>Vía pública</strong>, <strong>calzada</strong>, <strong>acera</strong>, <strong>banquina</strong>, <strong>zona de camino</strong>, <strong>zona de seguridad</strong>.</li>\n  <li><strong>Autopista</strong>, <strong>semiautopista</strong>, <strong>vías multicarriles</strong>, <strong>paso a nivel</strong>, <strong>senda peatonal</strong>.</li>\n  <li><strong>Vehículo detenido</strong> vs. <strong>estacionado</strong>.</li>\n</ul>\n<p>Estas definiciones se emplean en todo el material y coinciden con la Ley&nbsp;Nacional 24.449 y normas provinciales.</p>"
  },
  {
    "titulo": "Factor humano: roles y riesgos",
    "html": "<p>Intervienen <strong>peatón</strong>, <strong>conductor</strong> y <strong>pasajero</strong>. El factor humano es el de mayor incidencia en los siniestros.</p>\n<h4>Peatón</h4>\n<ul>\n  <li>Usa aceras, sendas peatonales y zonas habilitadas; prioridad regulada por semáforo/señal/agente.</li>\n  <li>Recomendación nocturna: prendas claras y elementos retrorreflectivos.</li>\n</ul>\n<h4>Conductor</h4>\n<ul>\n  <li>Responsable del vehículo y su aptitud para circular; exige atención, prudencia y cumplimiento normativo.</li>\n</ul>\n<h4>Pasajero</h4>\n<ul>\n  <li>Actúa como “copiloto” preventivo (alerta y cinturón siempre).</li>\n</ul>\n<h4>Factores de riesgo psicofísicos</h4>\n<ul>\n  <li><strong>Alcohol (alcoholemia):</strong> afecta reflejos, atención, visión y juicio; límites legales: automóviles ≤0,5&nbsp;g/L; motovehículos ≤0,2&nbsp;g/L; <em>cero</em> para transporte de pasajeros/menores, cargas y maquinaria especial.</li>\n  <li><strong>Sueño</strong> y <strong>fatiga</strong>: aumentan tiempo de reacción, errores, “microsueños” y disminuyen el control. Evitar conducir muchas horas sin pausas.</li>\n  <li><strong>Estrés</strong>: fases de alarma–resistencia–agotamiento; eleva conductas temerarias o impulsivas.</li>\n  <li><strong>Drogas y medicamentos</strong>: euforia falsa, peor valoración del riesgo y más tiempo de reacción; leer prospectos, no automedicarse.</li>\n  <li><strong>Percepción–atención–emociones:</strong> atención selectiva/sostenida/dividida limitada; emociones intensas (ira, miedo, euforia) deterioran el desempeño.</li>\n</ul>"
  },
  {
    "titulo": "Factor ambiental: vía y condiciones",
    "html": "<p><strong>Vía pública</strong> y su infraestructura condicionan la circulación: <em>acera</em> (peatones) y <em>calzada</em> (vehículos).</p>\n<h4>Condiciones adversas y recomendaciones</h4>\n<ul>\n  <li><strong>Lluvia:</strong> luces bajas, velocidad reducida, duplicar distancia de seguridad, neumáticos en buen estado, evitar charcos profundos y maniobras bruscas; riesgo de hidroplaneo.</li>\n  <li><strong>Niebla:</strong> luces bajas + antiniebla según caso; nunca luces altas (“efecto espejo”); no detenerse en calzada/banquina; seguir marcadores de niebla (V invertidas) y adecuar velocidad (≤60/40&nbsp;km/h según visibilidad de marcas).</li>\n  <li><strong>Alba/crepúsculo:</strong> prevenir encandilamiento solar con parasoles y reducción de velocidad.</li>\n  <li><strong>Nieve/hielo:</strong> planificar viaje, evitar noche/nevadas, luces bajas, usar caja para frenar, ampliar distancias, cadenas donde lo exija la autoridad (colocación segura; chequeos); llevar elementos (soga, frazadas, pala, linterna, cables, paño visible).</li>\n  <li><strong>Vientos laterales fuertes:</strong> subir cristales, reducir velocidad, sostener volante con firmeza (sin rigidez), anticipar ráfagas en puentes/cortes de relieve, extrema precaución al adelantar y con remolques.</li>\n</ul>"
  },
  {
    "titulo": "Señalización vial",
    "html": "<p>Organiza, advierte y reglamenta la circulación. Conocerla y respetarla salva vidas.</p>\n<h4>Señales verticales</h4>\n<ul>\n  <li><strong>Reglamentarias:</strong> prohibición, restricción, prioridad, fin de prescripción.</li>\n  <li><strong>Preventivas:</strong> advierten peligros o cambios del camino.</li>\n  <li><strong>Informativas:</strong> servicios, destinos, distancias.</li>\n  <li><strong>Transitorias:</strong> obras y mantenimientos.</li>\n</ul>\n<h4>Señales horizontales</h4>\n<ul>\n  <li><strong>Líneas longitudinales:</strong> continuas (no traspasar), discontinuas (delimitan carriles), dobles continuas amarillas (separación de sentidos).</li>\n  <li><strong>Marcas transversales:</strong> líneas de detención, sendas peatonales y ciclistas, reductoras de velocidad, isletas, flechas, inscripciones, indicadores de niebla, tachas y delineadores.</li>\n</ul>\n<h4>Señales luminosas</h4>\n<ul>\n  <li><strong>Semáforo vehicular:</strong> rojo (alto), amarillo (precaución/detener si no se supera cruce), verde (avanzar si cruce despejado); modos intermitentes y paso ferrovial.</li>\n  <li><strong>Flechas direccionales:</strong> verdes (autorizan sentido indicado), rojas (prohibición).</li>\n  <li><strong>Semáforo peatonal:</strong> blanco/verde (cruzar), anaranjado fijo/intermitente (no iniciar cruce).</li>\n</ul>\n<h4>Señales manuales y acústicas</h4>\n<ul>\n  <li><strong>Agente de tránsito:</strong> prevalece sobre señalización; obedecer ademanes e indicaciones.</li>\n  <li><strong>Sirenas/campanillas/luces:</strong> prioridad a emergencias y trenes; bocina sólo para evitar riesgos.</li>\n</ul>"
  },
  {
    "titulo": "Factor vehicular: seguridad activa y pasiva",
    "html": "<h4>Seguridad activa</h4>\n<ul>\n  <li><strong>Luces:</strong> uso correcto ante baja visibilidad; técnicas ante deslumbramiento.</li>\n  <li><strong>Ruedas/neumáticos:</strong> presión, dibujo y estado; reemplazo por desgaste, grietas, bultos, caducidad.</li>\n  <li><strong>Suspensión:</strong> mantiene adherencia y estabilidad; confort y control.</li>\n  <li><strong>Frenos y ABS:</strong> frenada eficaz sin bloqueo y manteniendo direccionalidad; aprovechar freno motor.</li>\n  <li><strong>Dirección (asistida):</strong> control eficiente de trayectoria.</li>\n</ul>\n<h4>Seguridad pasiva</h4>\n<ul>\n  <li><strong>Chasis y carrocería:</strong> zonas deformables que absorben energía; no realizar modificaciones que aumenten lesiones a terceros.</li>\n  <li><strong>Cinturón de seguridad:</strong> frena el cuerpo y evita impactos internos; ceñido al cuerpo, sin torsiones, banda superior por clavícula; asiento no excesivamente reclinado; reemplazar tras choques.</li>\n</ul>"
  },
  {
    "titulo": "Normas generales de circulación",
    "html": "<ul>\n  <li><strong>Requisitos para circular:</strong> condiciones del vehículo, documentación vigente, uso obligatorio de cinturones/cascos, y luces según corresponda.</li>\n  <li><strong>Bicicletas:</strong> requisitos y buenas prácticas para circular en calzada o ciclovías.</li>\n  <li><strong>Prohibiciones:</strong> acciones y maniobras vedadas por seguridad (p. ej., circular en contramano, usar celular sin manos libres, etc.).</li>\n  <li><strong>Velocidades:</strong> adecuar a entorno, clima y señalización; recordar que mayor velocidad aumenta distancia de detención y gravedad de lesiones.</li>\n  <li><strong>Prioridades de paso:</strong> rotondas, giros, vías semaforizadas y sin semáforo, pasos peatonales y ferroviarios.</li>\n  <li><strong>Vías multicarril y adelantamientos:</strong> reglas de sobrepaso, separación lateral, y uso de carriles.</li>\n  <li><strong>Autopistas:</strong> ingresos/egresos, carriles, paradas prohibidas, banquina sólo emergencia.</li>\n  <li><strong>Uso de luces:</strong> bajas obligatorias en ruta y ante baja visibilidad; antiniebla cuando corresponda.</li>\n  <li><strong>Estacionamiento:</strong> respetar señalización, cordones pintados y normas locales.</li>\n  <li><strong>Casos especiales:</strong> transporte de personas/cargas, vehículos de emergencia, maquinaria especial.</li>\n</ul>"
  },
  {
    "titulo": "Conducción preventiva",
    "html": "<ul>\n  <li><strong>Técnicas de visión:</strong> mirada amplia, escaneo regular, anticipación a riesgos.</li>\n  <li><strong>Técnicas de anticipación:</strong> lectura del entorno, gestión de tiempos y espacios, detección de puntos ciegos.</li>\n  <li><strong>Gestión del espacio:</strong> distancia de seguimiento, zonas de escape, administración de velocidad y prioridad.</li>\n</ul>"
  },
  {
    "titulo": "Documentación obligatoria para circular",
    "html": "<ul>\n  <li><strong>Licencia de conducir</strong> habilitante y vigente (clase acorde al vehículo).</li>\n  <li><strong>Cédula de identificación</strong> (verde o azul).</li>\n  <li><strong>Seguro obligatorio</strong> (póliza y comprobante).</li>\n  <li><strong>Documento de identidad</strong>.</li>\n  <li><strong>Placas de dominio</strong> visibles y reglamentarias.</li>\n  <li><strong>Revisión Técnica Vehicular (VTV/RTO)</strong> y oblea/certificado cuando corresponda.</li>\n  <li><strong>Comprobante de patente automotor</strong>.</li>\n  <li><strong>Cédula amarilla y oblea GNC</strong> (si aplica).</li>\n  <li><strong>Retención preventiva:</strong> causales y procedimiento (seguridad e infracciones).</li>\n</ul>"
  },
  {
    "titulo": "Licencia clase A (motovehículos)",
    "html": "<h4>Conducción</h4>\n<ul>\n  <li><strong>Postura</strong>, <strong>arranque</strong>, <strong>salida</strong>, <strong>detención</strong>, <strong>frenaje</strong> (dos frenos coordinados), <strong>curvas</strong>, <strong>visibilidad</strong> y <strong>ángulo muerto</strong>, <strong>cruces</strong>.</li>\n  <li><strong>Con pasajeros y cargas:</strong> estabilidad, límites y fijación correcta.</li>\n</ul>\n<h4>Seguridad del conductor</h4>\n<ul>\n  <li><strong>Casco:</strong> obligatoriedad, mecanismo de protección craneal, ajuste “bien atado”, instrucciones de uso y conservación.</li>\n  <li><strong>Protecciones personales:</strong> ocular/facial, campera, pantalones, guantes, botas, ropa para lluvia y alta visibilidad.</li>\n</ul>\n<h4>Motocicleta: sistemas y mantenimiento</h4>\n<ul>\n  <li><strong>Activos:</strong> iluminación, dirección, frenado, suspensión, neumáticos.</li>\n  <li><strong>Mantenimiento:</strong> chequeos periódicos y cuidados preventivos.</li>\n  <li><strong>Factores de riesgo:</strong> visibilidad, intersecciones, sobrepasos, superficies deslizantes, conducción defensiva.</li>\n</ul>"
  },
  {
    "titulo": "Licencias profesionales C, D y E (cargas y pasajeros)",
    "html": "<ul>\n  <li><strong>Exigencias comunes:</strong> aptitud psicofísica, documentación, tiempos de descanso, control de carga y pasajeros.</li>\n  <li><strong>Transporte público y escolar:</strong> reglas específicas de seguridad, abordaje/descenso, rutas y paradas autorizadas.</li>\n  <li><strong>Transporte de carga:</strong> sujeción, distribución, exceso de carga y revisores; señalización de cargas sobresalientes.</li>\n  <li><strong>Vehículos de emergencia y maquinaria especial:</strong> prioridades, uso de señales fono-luminosas y circulación segura.</li>\n  <li><strong>Requisitos para circular por jurisdicción nacional</strong> (habilitaciones y controles pertinentes).</li>\n</ul>"
  },
  {
    "titulo": "Licencia clase G (maquinaria agrícola)",
    "html": "<ul>\n  <li><strong>Definiciones y alcance</strong> de la clase G.</li>\n  <li><strong>Condiciones generales para la circulación</strong> en vías públicas.</li>\n  <li><strong>Requisitos técnicos de los equipos</strong>, señalamiento, dimensiones máximas y permisos especiales.</li>\n</ul>"
  },
  {
    "titulo": "Procedimiento y régimen de sanciones (Santa Fe)",
    "html": "<p>Resumen del <strong>Código de Faltas de Tránsito Provincial</strong> (Ley&nbsp;Prov.&nbsp;13.169): infracciones, medidas cautelares y sanciones aplicables; graduación según gravedad, reincidencia y riesgo generado; vías de notificación y descargo; autoridad competente y procedimientos.</p>"
  },
  {
    "titulo": "Citas y referencias normativas",
    "html": "<ul>\n  <li><strong>Ley Nacional 24.449</strong> y <strong>Decreto Reglamentario 779/95</strong>.</li>\n  <li><strong>Ley Provincial 13.133</strong> (adhesión a LNT) y <strong>Ley Provincial 13.169</strong> (Código de Faltas).</li>\n  <li><strong>Decretos Provinciales</strong> 2311/99 y 869/09.</li>\n  <li>Normativa local (ordenanzas municipales/comunales) aplicable al lugar de emisión.</li>\n</ul>\n<p>Consulta de textos completos y compendio de señalización en la web oficial.</p>"
  },
  {
    "titulo": "Fuente oficial",
    "html": "<p>Agencia Provincial de Seguridad Vial – Provincia de Santa Fe.<br/>\nSitio: <a href=\"https://www.santafe.gov.ar/seguridad/seguridadvial\" target=\"_blank\" rel=\"noopener\">www.santafe.gov.ar/seguridad/seguridadvial</a></p>\n<p>Este resumen se elaboró a partir del manual PDF “Formación de Conductores (APSV Santa Fe)”.</p>"
  }
]